
sway
wofi
mako
swayidle
swaybg
swaylock
waybar
neovim
neovim-plug
brightnessctl
pavucontrol
pass
pass-otp
wofipassmenu
keeweb-desktop-bin
grim
slurp
wf-recorder
alacritty
jdk-openjdk
maven
docker
docker-compose
bombadil-bin
ttf-font-awesome
ttf-nerd-fonts-symbols-mono
openvpn
networkmanager-openvpn
evince
inkscape
gimp
firefox-developper-edition
nautilus
vlc
intellij-idea-community-edition
jdk-jetbrains
thunderbird
cups
shellcheck
transmission-gtk
mpd
ncmcpp
beets
nicotine+
steam
lutris
libreoffice
cups
nextcloud-client
simple-scan
